
/* Class = "NSMenuItem"; title = "Μίνι"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Μίνι";

/* Class = "NSMenuItem"; title = "Μεσαία"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Μεσαία";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Ζουμ γραμμής χρόνου"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Ζουμ γραμμής χρόνου";

/* Class = "NSSlider"; ibShadowedToolTip = "Προβολή ζουμ χρόνου"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Προβολή ζουμ χρόνου";

/* Class = "NSMenuItem"; title = "Μεγάλο"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Μεγάλο";

/* Class = "NSMenuItem"; title = "Μικρό"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Μικρό";
